[
  {
    "id": 0,
    "name": "เรื่อง : รุ่นพี่ ",
    "detail": "หนึ่ง (ญานนีน ภารวี ไวเกล) นักเรียน ม.6 ที่ได้กลิ่นวิญญาณคนตาย ต้องร่วมมือกับวิญญาณชายหนุ่มลึกลับ (พงศกร โตสุวรรณ) ในการสืบคดีฆาตกรรมเมื่อ 50 ปีก่อนในวังเก่าที่ปัจจุบันเป็นโรงเรียนของเธอ ผู้ตายคือหม่อมเจ้าหญิงพรรณวดีฯ ส่วนคนสวนที่ถูกกล่าวหาว่าฆ่า ยังคงวนเวียนในตึกเพื่อหาความยุติธรรม",
    "coverimage": "https://s.isanook.com/mv/0/ud/11/55105/1.jpg",
    "next": "https://www.youtube.com/watch?v=2mfLm3ZztXs&list=RDCqckXbPXwO0&index=18"
  },
  {
    "id": 1,
    "name": "เรื่อง : พี่มาก..พระโขนง",
    "detail": "พี่มาก..พระโขนง เป็นภาพยนตร์ไทยแนวโรแมนติก ตลก สยองขวัญเหนือธรรมชาติ ออกฉายในปี พ.ศ. 2556 ดัดแปลงจากเรื่อง แม่นากพระโขนง กำกับและเขียนบทโดย บรรจง ปิสัญธนะกุล นำแสดงโดย มาริโอ้ เมาเร่อ และ ดาวิกา โฮร์เน่ ภาพยนตร์นี้ประสบความสำเร็จอย่างสูง ทำรายได้สูงสุดในประเทศไทยและเป็นภาพยนตร์ที่ทำรายได้มากที่สุดของค่ายจีทีเอช",
    "coverimage": "https://f.ptcdn.info/627/003/000/1364541956-maak1-o.jpg"
  },
  {
    "id": 2,
    "name": "เรื่อง : เทมอ 2 สยองขวัญ",
    "detail": "  เรื่องเล่าในวันสถาปนาฯ ผีนักศึกษาแพทย์ จะกลับมานอนที่ เตียงซี ของเขาทุกปี แต่ปีนี้ แทน นักศึกษาแพทย์ปีหนึ่งจำเป็นต้องอยู่หอเพียงคนเดียวในคืนนั้น เขาจะเอาชีวิตรอดจากการเผชิญหน้ากับเจ้าของเตียงซีในตำนานได้หรือไม่",
    "coverimage": "https://www.patsonic.com/wp-content/uploads/2022/03/term-2-haunted-universities-synopsis-featured.jpg"
  },
  {
    "id": 3,
    "name": "เรื่อง : สัปเหร่อ",
    "detail": "ในหมู่บ้านโนนคูณ เจิด (วัย 25) ที่เรียนจบกฎหมายต้องมาช่วยพ่อทำงานเป็นสัปเหร่อ แม้จะกลัวผีมาก เพราะพ่อป่วย เซียงที่อกหักจากใบข้าวและพยายามบวชเพื่อลืม แต่เมื่อใบข้าวตาย เขาจึงศึกษาวิธีการพบคนที่ตายไปแล้ว เขามาขอให้พ่อเจิดทำพิธีถอดจิต โดยมีเงื่อนไขว่าเซียงต้องช่วยเจิดทำงานสัปเหร่อ ทั้งสองจึงได้เรียนรู้และเข้าใจการปล่อยวางและความจริงของชีวิต",
    "coverimage": "https://i.ytimg.com/vi/itzLNKmpPlQ/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLB_iMU6T8wRjiQGlkEOgvpXN1Lebg"
  },
  {
    "id": 4,
    "name": "เรื่อง : ธี่หยด 2",
    "detail": "สามปีหลังการตายของแย้ม ยักษ์ (ณเดชน์ คูกิมิยะ) ยังคงตามล่าผีชุดดำที่เขาเชื่อว่าเป็นภัยต่อครอบครัว โดยพบเบาะแสว่าผีนี้ถูกเลี้ยงโดยหมอผีชื่อ ‘ตาพวง’ ที่ซ่อนตัวในดงโขมด ยักษ์ต้องเผชิญกับอาถรรพ์และอันตรายรอบตัว ขณะเดียวกัน หยาดกำลังจะแต่งงานกับประดิษฐ์ โดยครอบครัวหวังให้ยักษ์กลับมาร่วมงานอย่างพร้อมหน้า แต่ภัยจากผีชุดดำกำลังคืบคลานเข้ามาอีกครั้ง",
    "coverimage": "https://mpics.mgronline.com/pics/Images/567000005925301.JPEG"
  },
  {
    "id": 5,
    "name": "เรื่อง : อนงค์",
    "detail": "อนงค์ (My Boo) หนังผีไทย แนวโรแมนติก คอมเมดี้ สยองขวัญ ผลงานการกำกับของ เอส คมกฤษ ตรีวิมล ที่มีผลงานชื่อดังอย่าง แฟนฉัน เพื่อนสนิท และสายลับจับบ้านเล็ก ที่ว่าด้วยเรื่องราวของหนุ่มตกอับได้มรดกเป็นบ้านที่มาพร้อมกับผีสาวเจ้าของบ้านคนเก่า งานนี้คนไม่หนี ผีไม่ไป จนเกิดเป็นดีลลับ คนกับผีจับมือกันเปิดบ้านผีสิงซะเลย เรื่องราวจะวุ่นวายขนาดไหน ดูหนัง พร้อมกันได้ในโรงภาพยนตร์เลยจ้า",
    "coverimage": "https://www.moviehd8k.com/wp-content/uploads/2024/04/aac03650-fe01-11ee-9d9e-e3186d08340a_webp_original.webp"
  },
  {
    "id": 6,
    "name": "เรื่อง : Disney's Jungle Cruise",
    "detail": "  เมื่อตำนานขุมทรัพย์มหัศจรรย์มีอยู่จริง ! ถึงเวลาออกล่าขุมทรัพย์พร้อมผจญภัยในป่ามหัศจรรย์ที่เต็มไปด้วยอันตรายที่คาดไม่ถึง เดอะ ร็อค และเอมิลี่ บลันท์ นำทีมบุกแอมะซอนใน Disney's Jungle Cruise ผจญภัยล่องป่ามหัศจรรย์",
    "coverimage": "https://i.ytimg.com/vi/P2gCqiOEzcg/maxresdefault.jpg"
  },
  {
    "id": 7,
    "name": "เรื่อง : The Little Mermaid ",
    "detail": "The Little Mermaid ไลฟ์แอ็กชันติดตามแอเรียล เจ้าหญิงเงือกที่หลงใหลในโลกมนุษย์และตกหลุมรักเจ้าชายอีริค เธอทำข้อตกลงกับมารร้ายเออร์ซูล่าเพื่อสัมผัสชีวิตบนบก โดย Halle Bailey ได้รับคำชมมากมายสำหรับการแสดงที่เต็มไปด้วยเสน่ห์และอารมณ์. ภาพการดำรงชีวิตในใต้ทะเลมีความสดใสและน่าสนใจ พร้อมฉากดนตรีที่โดดเด่น การรีเมคนี้รักษาความเป็นเอกลักษณ์ของต้นฉบับในขณะเดียวกันก็ปรับปรุงเนื้อหาให้ใหม่เพื่อสร้าง",
    "coverimage": "https://cdn.zipeventapp.com/blog/2023/05/2023-05-17_09-18-06_microsoftteams-image-1053-985x515.jpg"
  },
  {
    "id": 8,
    "name": "เรื่อง : The Maze Runner",
    "detail": "โทมัสตื่นขึ้นมาในลิฟต์และพบว่าตัวเองอยู่ในทุ่งที่ล้อมด้วยกำแพงยักษ์ โดยจำอดีตของตนไม่ได้ เช่นเดียวกับเด็กชายคนอื่น ๆ เขาได้รู้จากอัลบี หัวหน้ากลุ่ม ว่าห้ามออกจากทุ่งเด็ดขาด ต่อมาโทมัสพบกับเบนที่เคยโดนพิษของโศกาและโกรธแค้นโทมัส เบนถูกขับไล่ออกจากทุ่งและเสียชีวิต โทมัสรู้สึกผิดและสงสัยเมื่อมินโฮกับอัลบีออกจากวงกตล่าช้า เขาจึงวิ่งเข้าไปในวงกตเพื่อช่วยพวกเขา แม้จะรู้ว่าเป็นอันตราย",
    "coverimage": "https://www.gg-th.com/videos/_YPTuniqid_5c497d3bb42117.54821280.jpg"
  },
  {
    "id": 9,
    "name": "เรื่อง : Star Wars", 
    "detail": "Star Wars Episode 1-3: กล่าวถึงสงครามโคลนและการล่มสลายของสาธารณรัฐ อนาคิน สกายวอล์คเกอร์ เด็กหนุ่มผู้ถูกฝึกเป็นเจได ค่อย ๆ ถูกชักนำเข้าสู่ด้านมืดโดยดาร์ธ ซีเดียส ซึ่งแท้จริงคือพัลพาทีน ผู้นำฝ่ายสาธารณรัฐที่ลอบวางแผนอยู่เบื้องหลัง จนในที่สุด อนาคินกลายเป็นดาร์ธ เวเดอร์Star Wars Episode 4-6: กล่าวถึงการต่อต้านของพันธมิตรกบฏต่อจักรวรรดิซิธ ลุค สกายวอล์คเกอร์ ผู้ถูกฝึกเป็นเจไดพบว่าเขาเป็นบุตรของดาร์ธ เวเดอร์ และสุดท้ายสามารถโน้มน้าวให้เวเดอร์กลับใจ จนล้มล้างจักรวรรดิซิธได้สำเร็จ",
    "coverimage": "https://preview.redd.it/f46xrb44ysn81.jpg?auto=webp&s=19bf7151434ff0bf0cb5d557a87888d2b9b84449"
  },
  {
    "id": 10,
    "name": "เรื่อง : แฮร์รี่ พอตเตอร์ ",
    "detail": "แฮร์รี่ พอตเตอร์ เป็นชุดนวนิยายแฟนตาซีเจ็ดเล่มโดย เจ. เค. โรว์ลิง เล่าถึงการผจญภัยของแฮร์รี่และเพื่อนสองคน รอน กับเฮอร์ไมโอนี่ ในโรงเรียนฮอกวอตส์ พวกเขาต่อสู้กับลอร์ดโวลเดอมอร์ ผู้ต้องการครองโลกเวทมนตร์และทำลายมักเกิ้ล หนังสือได้รับความนิยมอย่างมากทั่วโลก โดยมียอดขายกว่า 500 ล้านเล่ม และแปลเป็น 80 ภาษา หนังสือยังถูกดัดแปลงเป็นภาพยนตร์ 8 ภาค และต่อยอดเป็นสวนสนุก ภาพยนตร์ภาคแยก และละครเวที แฮร์รี่ พอตเตอร์กับเด็กต้องคำสาป",
    "coverimage": "https://i0.wp.com/elgeneracionalpost.com/wp-content/uploads/2021/11/Harry-Potter.jpeg?fit=1250%2C735&ssl=1"
  },
  {
    "id": 11,
    "name": "เรื่อง : AVENGERSENDGAME", 
    "detail": "Avengers: Endgame เป็นภาพยนตร์เรื่องสุดท้ายในชุด Infinity Saga ของ Marvel Cinematic Universe หลังจากเหตุการณ์ใน Avengers: Infinity War ที่ธานอสได้ลบสิ่งมีชีวิตครึ่งจักรวาลออกไปด้วยการดีดนิ้ว ฮีโร่ที่เหลืออยู่พยายามหาวิธีแก้ไขสิ่งที่เกิดขึ้น พวกเขาร่วมมือกันเดินทางย้อนเวลาเพื่อรวบรวม Infinity Stones ก่อนที่ธานอสจะได้มาใช้ในการเดินทางครั้งนี้ พวกเขาต้องเผชิญหน้ากับอุปสรรคมากมาย รวมถึงการเสียสละและการต่อสู้ครั้งสุดท้ายที่ใหญ่ที่สุดในประวัติศาสตร์ MCU เพื่อคืนทุกสิ่งที่หายไปและหยุดยั้งธานอสให้ได้ ภาพยนตร์จบลงด้วยการเสียสละอย่างยิ่งใหญ่ของตัวละครสำคัญ และการส่งต่อบทบาทของฮีโร่ให้กับรุ่นใหม่",
    "coverimage": "https://i.ytimg.com/vi/_ho2FAbOzUA/maxresdefault.jpg"
  }, 
  {
    "id": 12,
    "name": "เรื่อง : Joker folie à deux", 
    "detail": "ซึ่งเล่าเรื่องราวการเสื่อมสลายของอาร์เธอร์ เฟล็ค ในขณะที่เขายอมรับตัวตนของตนในฐานะโจ๊กเกอร์ ภาคนี้สำรวจความสัมพันธ์ที่ซับซ้อนระหว่างเขากับฮาร์ลีย์ ควินน์ โดยมีทั้งความรักและความบ้าคลั่งผสมผสานกัน ภาพยนตร์ยังเน้นถึงธีมการเจ็บป่วยทางจิตและการทอดทิ้งจากสังคม พร้อมทั้งมีส่วนผสมของดนตรีที่แตกต่างจากภาคก่อน",
    "coverimage": "https://cms.dmpcdn.com/dara/2024/08/23/d545dd20-60fe-11ef-a4e3-35adde3e567a_webp_original.webp"
  },
  {
    "id": 13,
    "name": "เรื่อง : Doraemon the Movie: Nobita's Earth Symphony", 
    "detail": "เล่าถึงการผจญภัยของโนบิตะและเพื่อนๆ ที่ต้องเผชิญกับภัยจากการทำลายสิ่งแวดล้อม หลังจากที่พวกเขาได้รับข้อมูลเกี่ยวกับการทำลายธรรมชาติที่เกิดขึ้นทั่วโลก โนบิตะและโดราเอมอนต้องใช้เครื่องมือวิเศษเพื่อช่วยฟื้นฟูธรรมชาติและร่วมมือกับสิ่งมีชีวิตต่างๆ ในการปกป้องโลกจากวิกฤตการณ์ที่กำลังจะเกิดขึ้น เรื่องนี้เน้นการอนุรักษ์สิ่งแวดล้อมและความสำคัญของการรักษาโลกให้สวยงาม",
    "coverimage": "https://www.dailynews.co.th/wp-content/uploads/2024/10/DooMee.png"
  },
  {
    "id": 14,
    "name": "เรื่อง : SMILE 2 Trailer German Deutsch (2024)", 
    "detail": " เป็นภาคต่อของภาพยนตร์สยองขวัญที่สำรวจความกลัวและผลกระทบจากความบอบช้ำที่ยังไม่คลี่คลาย ภาพยนตร์นำเสนอเรื่องราวของตัวละครที่เผชิญกับเหตุการณ์ที่กระทบจิตใจ และการเผชิญหน้ากับความจริงที่น่ากลัวยิ่งขึ้น ทำให้เกิดความตึงเครียดทางจิตใจที่ทวีความรุนแรงขึ้นเรื่อยๆ",
    "coverimage": "https://i.ytimg.com/vi/VpjzuCROceA/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLDPpUKJ8RXV5zL9us2YrFTZnCaNsQ"
  },
  {
    "id": 15,
    "name": "เรื่อง : The Wild Robot", 
    "detail": "เล่าเรื่องของร็อซ หุ่นยนต์ที่ถูกทิ้งไว้บนเกาะร้างหลังจากเกิดพายุ เมื่อเธอเรียนรู้ที่จะใช้ชีวิตในสภาพแวดล้อมใหม่ ร็อซได้พบกับสัตว์ต่างๆ และสร้างความสัมพันธ์กับพวกเขา เรื่องราวเน้นถึงธีมของการเอาตัวรอดและการปรับตัว รวมถึงการสร้างความสัมพันธ์ระหว่างเทคโนโลยีกับธรรมชาติ การเดินทางของร็อซทำให้เกิดคำถามเกี่ยวกับอัตลักษณ์และการมีอยู่",
    "coverimage": "https://i.ytimg.com/vi/67vbA5ZJdKQ/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLBoq1izNJwfVNliFfltUF4A-5kG4A"
  },
  {
    "id": 16,
    "name": "เรื่อง : Venom: The Last Dance", 
    "detail": "เอ็ดดี บร็อคและซิมบิโอตเวนอมต้องเผชิญกับความท้าทายที่ยิ่งใหญ่ที่สุดเมื่อถูกล่าจากกองกำลังทหารที่ไม่มีวันหยุด ภาพยนตร์สำรวจความสัมพันธ์ที่เต็มไปด้วยความวุ่นวายระหว่างทั้งคู่ พร้อมทั้งแสดงให้เห็นถึงธีมของความจงรักภักดีและการเสียสละ การดำเนินเรื่องที่เข้มข้นเต็มไปด้วยการต่อสู้ที่น่าตื่นเต้นซึ่งทำให้พวกเขาต้องเรียนรู้ที่จะทำงานร่วมกันเพื่อเอาชนะศัตรูภายนอก",
    "coverimage": "https://theartsshelf.com/wp-content/uploads/2024/06/Venom-The-Last-Dance.png"
  },
  {
    "id": 17,
    "name": "เรื่อง : Love in the Big City", 
    "detail": "เกี่ยวกับชีวิตของแจฮี ผู้หญิงที่กล้าหาญและฉลาด ซึ่งต้องเผชิญกับข่าวลือและการตัดสินจากสังคม ในขณะที่ฮึงซู ชายหนุ่มที่พยายามซ่อนอัตลักษณ์ทางเพศของเขา แจฮีโดยบังเอิญค้นพบความลับของฮึงซูและตัดสินใจช่วยเหลือเขา ทั้งคู่เริ่มสร้างความสัมพันธ์ที่มีความซับซ้อน โดยต้องต่อสู้กับแรงกดดันจากสังคมและค้นหาความรักในโลกที่เต็มไปด้วยอุปสรรค พวกเขาเรียนรู้ที่จะยอมรับความแตกต่างและสนับสนุนซึ่งกันและกันในเส้นทางการค้นหาความรักและตัวตนที่แท้จริง",
    "coverimage": "https://i.ytimg.com/vi/XezSNiaN_rU/maxresdefault.jpg"
  },
  {
    "id": 18,
    "name": "เรื่อง : Godzilla x Kong: The New Empire", 
    "detail": " เป็นการกลับมาผจญภัยของสองสัตว์ประหลาดยักษ์ Godzilla และ Kong ที่ต้องร่วมมือกันเพื่อเผชิญกับภัยคุกคามใหม่ที่อันตรายกว่าครั้งไหนๆ เมื่อจักรวรรดิใหม่ปรากฏขึ้นมาพร้อมกับพลังทำลายล้างที่อาจทำลายล้างโลก มนุษย์จึงต้องพึ่งพาสองยักษ์ใหญ่ในการต่อสู้ครั้งนี้ เพื่อปกป้องเผ่าพันธุ์และความอยู่รอดของทุกชีวิตบนโลก",
    "coverimage": "https://s359.kapook.com/pagebuilder/b4f455ac-25f5-4c9c-a4ca-a9432f7f9d89.jpg"
  },
  {
    "id": 19,
    "name": "เรื่อง : The Beekeeper", 
    "detail": "เป็นภาพยนตร์แอ็กชัน-ทริลเลอร์ที่ติดตามอดีตเจ้าหน้าที่หน่วยลับที่รู้จักกันในนาม The Beekeeper เมื่อเขาต้องเผชิญกับการสูญเสียคนสำคัญที่เกิดจากการสมรู้ร่วมคิดระดับสูง เขาจึงตัดสินใจออกมาตามล้างแค้นและเปิดโปงองค์กรที่อยู่เบื้องหลัง ความเข้มข้นและความระทึกของภารกิจครั้งนี้เต็มไปด้วยอันตรายและความลับที่ซ่อนอยู่",
    "coverimage": "https://www.usajacket.com/blog/wp-content/uploads/2024/01/The-Beekeeper-Costume-Guide-810x427.jpg"
  },
  {
    "id": 20,
    "name": "เรื่อง : หม่อม ", 
    "detail": "เป็นหนังสยองขวัญไทยที่เล่าเรื่องราวของคฤหาสน์โบราณซึ่งเคยเป็นที่อยู่อาศัยของ หม่อม ผู้ซึ่งมีชีวิตที่ลึกลับและเต็มไปด้วยความโหดร้าย เมื่อกลุ่มคนหนุ่มสาวเข้าไปสำรวจคฤหาสน์นี้ พวกเขากลับพบกับเหตุการณ์ประหลาดและวิญญาณที่ยังคงสิงสถิตอยู่ ความสยองและความน่ากลัวค่อยๆ เปิดเผยความลับของหม่อมผู้เคยอยู่ที่นี่ ซึ่งไม่มีใครสามารถหลบหนีจากคำสาปของเธอได้",
    "coverimage": "https://s359.kapook.com/pagebuilder/53d41916-e87b-49aa-9254-0871e0b5abc3.jpg"
  },
  {
    "id": 21,
    "name": "เรื่อง : The Three Musketeers Milady", 
    "detail": " เป็นเรื่องราวภาคต่อของการผจญภัยของสามทหารเสือ อาร์ทานญอง, อาธอส, ปอร์ธอส และอารามิส ที่ต้องต่อสู้กับการวางแผนของมิลาดี สายลับและนักวางแผนผู้ชาญฉลาด เมื่อมิลาดีต้องการแก้แค้นและก่อความวุ่นวายขึ้นในอาณาจักร พวกเขาจึงต้องร่วมมือกันเพื่อขัดขวางแผนการและรักษาความสงบสุขของฝรั่งเศส เรื่องราวเต็มไปด้วยการทรยศ การต่อสู้ และการหักหลังที่เข้มข้น",
    "coverimage": "https://i.ytimg.com/vi/zzXPjLAWswQ/maxresdefault.jpg"
  },
  {
    "id": 22,
    "name": "เรื่อง : Turning Red", 
    "detail": "ที่เล่าเรื่องราวของเหม่ยหลิน เหม่ย สาวน้อยวัย 13 ปี ที่ต้องเผชิญกับความเปลี่ยนแปลงของร่างกายและอารมณ์ในช่วงวัยรุ่น แต่สิ่งที่ทำให้เธอแตกต่างคือ ทุกครั้งที่เธอตื่นเต้นหรือเครียดมากๆ เธอจะกลายร่างเป็นแพนด้าแดงยักษ์! เหม่ยต้องหาทางควบคุมการเปลี่ยนแปลงนี้และเรียนรู้ที่จะยอมรับตัวตนของเธอ ในขณะที่ยังต้องเผชิญกับความท้าทายในการเติบโตและความคาดหวังจากครอบครัว",
    "coverimage": "https://cms.dmpcdn.com/dara/2021/12/24/73cc0f50-64a4-11ec-926d-15625161706e_webp_original.jpg"
  },
  {
  "id": 22,
  "name": "เรื่อง : The Fall Guy",
  "detail": "เป็นภาพยนตร์แนวแอ็คชั่นระทึกขวัญที่เล่าเรื่องราวของนักสตันท์ที่ต้องกลับมาทำงานร่วมกับดาราฮอลลีวูดชื่อดังที่เคยมีปัญหากันมาก่อน เมื่อพวกเขาต้องเผชิญกับสถานการณ์อันตรายจริงๆ ระหว่างการถ่ายทำหนังที่เต็มไปด้วยฉากแอ็คชั่นเสี่ยงตาย ทั้งสองต้องร่วมมือกันเอาชีวิตรอดและฝ่าฟันอุปสรรคต่างๆ ภาพยนตร์นี้นำแสดงโดย Ryan Gosling และ Emily Blunt",
  "coverimage": "https://i.ytimg.com/vi/qm61LXN2uUw/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLAa2YIe_nRr1D-hS2BZfHH0SfV7Ug"
},
{
  "id": 23,
  "name": "เรื่อง : Tarot ทาโร่ต์ไพ่เรียกผี",
  "detail": "เป็นภาพยนตร์สยองขวัญที่เล่าเรื่องราวของกลุ่มเพื่อนที่ลองเล่นไพ่ทาโร่ต์ในคืนหนึ่งเพื่อความสนุก แต่กลับเผลอเรียกวิญญาณร้ายเข้ามา เมื่อเหตุการณ์เริ่มน่ากลัวขึ้นเรื่อยๆ พวกเขาต้องหาทางเอาตัวรอดและหยุดคำสาปที่ถูกปลดปล่อยออกมา ท่ามกลางความหวาดกลัวและความลับที่ถูกเปิดเผย ภาพยนตร์นี้สร้างความตื่นเต้นและสยองขวัญตลอดทั้งเรื่อง",
  "coverimage": "https://cdni-hw.bugaboo.tv/dm/sz-md/i/images/2024/02/01/_2024_02_01t181815015_1706786303_2959.jpg"
},
{
  "id": 24,
  "name": "เรื่อง : Kingdom of the Planet of the Apes อาณาจักรแห่งพิภพวานร",
  "detail": "เป็นภาคต่อของภาพยนตร์ชุด “พิภพวานร” ที่เล่าเรื่องราวหลายปีหลังจากเหตุการณ์ในภาคก่อน เมื่อเหล่าวานรได้สร้างอาณาจักรของตนเองขึ้นมาและพัฒนาเป็นสังคมที่เจริญก้าวหน้า มนุษย์ที่เหลือรอดกลับกลายเป็นกลุ่มคนที่ต้องต่อสู้เพื่อเอาชีวิตรอดในโลกที่เปลี่ยนแปลงไป ภาพยนตร์นี้สำรวจความขัดแย้งระหว่างเผ่าพันธุ์และความพยายามในการอยู่ร่วมกันท่ามกลางสถานการณ์ที่เต็มไปด้วยความตึงเครียดและอันตราย",
  "coverimage": "https://www.dailynews.co.th/wp-content/uploads/2024/05/03-9.jpg"
},
{
  "id": 25,
  "name": "เรื่อง : The Garfield Movie การ์ฟิลด์",
  "detail": " เป็นภาพยนตร์แอนิเมชั่นที่นำเสนอการกลับมาของแมวเจ้าเล่ห์ที่รักความสบายอย่างการ์ฟิลด์ เมื่อชีวิตที่ขี้เกียจและสงบสุขของเขาถูกพลิกผันด้วยเหตุการณ์สุดวุ่นวาย การ์ฟิลด์ต้องเผชิญหน้ากับความท้าทายที่ไม่คุ้นเคย พร้อมกับเพื่อนๆ อย่างโอดี้และจอนที่คอยช่วยเหลือ การผจญภัยครั้งนี้เต็มไปด้วยความฮาและความอบอุ่นในแบบที่แฟนๆ ของการ์ฟิลด์จะต้องหลงรัก",
  "coverimage": "https://mono29.com/app/wp-post-thumbnail/j30QBp.jpg"
},
{
  "id": 26,
  "name": "เรื่อง : Inside Out 2 มหัศจรรย์อารมณ์อลเวง 2",
  "detail": "เป็นภาคต่อของภาพยนตร์ที่สำรวจโลกของอารมณ์ในใจคน โดยเล่าเรื่องราวของไรลีย์ที่เติบโตขึ้นและต้องเผชิญกับความท้าทายใหม่ในวัยรุ่น อารมณ์ที่มีชีวิต ได้แก่ ความสุข, เสียใจ, โกรธ, กลัว และความอาย จะต้องทำงานร่วมกันเพื่อช่วยไรลีย์จัดการกับสถานการณ์ที่ซับซ้อนในชีวิตใหม่ การผจญภัยครั้งนี้เต็มไปด้วยความสนุกสนานและความหมายลึกซึ้งเกี่ยวกับการเติบโตและการเข้าใจตัวเอง",
  "coverimage": "https://www.mixmagazine.in.th/media/images/upload/files/000012259/1717756861_1710948344_InsideOut2-200324-1%20(2).jpg"
},
{
  "id": 27,
  "name": "เรื่อง : Furiosa ฟูริโอซ่า มหากาพย์แมดแม็กซ์",
  "detail": "เป็นภาพยนตร์ที่เล่าเรื่องราวของฟูริโอซ่า ตัวละครที่เป็นที่รู้จักจาก “Mad Max: Fury Road” โดยภาพยนตร์นี้จะพาเราไปสำรวจอดีตของฟูริโอซ่า ก่อนที่จะกลายมาเป็นนักรบที่ทรงพลังในโลกหลังหายนะ ฟูริโอซ่าต้องเผชิญกับการต่อสู้เพื่อเอาชีวิตรอดในดินแดนที่เต็มไปด้วยอันตรายและการทรยศ พร้อมทั้งสร้างพันธมิตรใหม่ในขณะที่เธอแสวงหาความยุติธรรมและเสรีภาพ ภาพยนตร์นี้เต็มไปด้วยฉากแอ็คชั่นที่ตื่นเต้นและเนื้อเรื่องที่ลึกซึ้ง",
  "coverimage": "https://cms.dmpcdn.com/dara/2024/03/22/b54e69b0-e840-11ee-8574-5513e2246ea7_webp_original.webp"
},
{
  "id": 28,
  "name": "เรื่อง : The Watchers",
  "detail": "เป็นภาพยนตร์ระทึกขวัญที่เล่าเรื่องราวของกลุ่มคนที่ถูกตามล่าโดยกลุ่มผู้มีอำนาจเหนือธรรมชาติ เมื่อพวกเขาเริ่มค้นพบความลับที่มืดมิดเกี่ยวกับโลกที่พวกเขาอาศัยอยู่ พวกเขาจึงต้องร่วมมือกันเพื่อเอาชีวิตรอดจากการถูกจับตามองและการล่าที่ไม่มีที่สิ้นสุด ภาพยนตร์นี้เต็มไปด้วยความตึงเครียดและความลึกลับที่ท้าทายให้ผู้ชมตั้งคำถามเกี่ยวกับสิ่งที่พวกเขาเห็นและเชื่อ",
  "coverimage": "https://cdni-hw.bugaboo.tv/dm/sz-md/i/images/2024/02/28/_2024_02_28t110139123_1709093056_6376.jpg"
},
{
  "id": 29,
  "name": "เรื่อง : A Quiet Place DAY ONE ดินแดนไร้เสียง วันที่หนึ่ง",
  "detail": "เป็นภาพยนตร์ภาคแยกของ “A Quiet Place” ที่เล่าเรื่องราวของเหตุการณ์ในวันที่โลกถูกคุกคามโดยสิ่งมีชีวิตที่ล่าคนด้วยเสียง เมื่อผู้คนต้องหาทางเอาตัวรอดในสถานการณ์ที่น่าหวาดกลัว กลุ่มตัวละครที่หลากหลายต้องเผชิญหน้ากับความกลัวและความสูญเสียในวันแรกของการเปลี่ยนแปลงครั้งใหญ่ ภาพยนตร์นี้เต็มไปด้วยบรรยากาศที่ตึงเครียดและการดำเนินเรื่องที่ทำให้ผู้ชมรู้สึกถึงความวิตกกังวลในทุกช่วงเวลา",
  "coverimage": "https://cms.dmpcdn.com/dara/2024/04/20/2c6dda60-fefa-11ee-a8d0-f1cef2b94e2a_webp_original.webp"
},
{
  "id": 30,
  "name": "เรื่อง : Deadpool & Wolverine เดดพูล วูล์ฟเวอรีน",
  "detail": "เป็นภาพยนตร์ที่นำเสนอการรวมตัวของสองซูเปอร์ฮีโร่จากค่าย Marvel ที่มีเอกลักษณ์และความแตกต่างอย่างชัดเจน โดย Deadpool จะนำความฮาและความวุ่นวายมาในขณะที่ Wolverine ที่เข้มแข็งและจริงจังต้องรับมือกับสถานการณ์ที่เกิดขึ้น ทั้งคู่ต้องร่วมมือกันต่อสู้กับศัตรูใหม่ที่อันตรายและมีพลังเหนือธรรมชาติ การผจญภัยครั้งนี้เต็มไปด้วยฉากแอ็คชั่นสุดมันส์และบทสนทนาที่แสบซ่าทำให้ผู้ชมตื่นเต้นตั้งแต่ต้นจนจบ",
  "coverimage": "https://cdn.galaxycine.vn/media/2024/7/22/deadpool--wolverine-750_1721640472945.jpg"
},
{
  "id": 31,
  "name": "เรื่อง : Gundam: Requiem for Vengeance ",
  "detail": "Gundam: Requiem for Vengeance เป็นภาพยนตร์ที่เล่าเรื่องราวในจักรวาล Gundam ซึ่งมุ่งเน้นไปที่ความขัดแย้งระหว่างมนุษย์และหุ่นยนต์ในสงครามที่ยืดเยื้อ เมื่อเหตุการณ์อันน่าสลดเกิดขึ้น ทำให้ตัวละครหลักต้องเผชิญกับความสูญเสียและการแก้แค้น พวกเขาจะต้องตัดสินใจเลือกเส้นทางของตัวเองในการต่อสู้เพื่อความยุติธรรมและการกอบกู้อนาคต ภาพยนตร์นี้เต็มไปด้วยฉากแอ็คชั่นสุดตระการตา และสำรวจประเด็นลึกซึ้งเกี่ยวกับสงครามและมิตรภาพในยุคสมัยที่มีการเปลี่ยนแปลง",
  "coverimage": "https://en.gundam.info/gundaminfo/jp/news/2023/07/230703_RFV/Gundam_RFV_Teaser_poster_OGP.jpg"
},
{
  "id": 32,
  "name": "เรื่อง : Ultraman: Rising อุลตร้าแมน: ผงาด",
  "detail": "เป็นภาพยนตร์ที่เล่าเรื่องราวการกลับมาของอุลตร้าแมนเพื่อต่อสู้กับภัยคุกคามใหม่จากสัตว์ประหลาดและอธรรมที่มีพลังอันมหาศาล เมื่อต้องเผชิญหน้ากับการท้าทายครั้งสำคัญ ตัวเอกจะต้องค้นพบความแข็งแกร่งภายในตัวเองและพัฒนาความสามารถใหม่ในการปกป้องโลก จากการต่อสู้ที่เต็มไปด้วยแอ็คชั่นและความตื่นเต้น ภาพยนตร์นี้นำเสนอแนวคิดเกี่ยวกับความกล้าหาญและความเสียสละในยามที่โลกต้องการความช่วยเหลือมากที่สุด",
  "coverimage": "https://occ-0-8407-2219.1.nflxso.net/dnm/api/v6/6AYY37jfdO6hpXcMjf9Yu5cnmO0/AAAABaUUMrVAjmeqUIiY7U-UtViUPQBi_2-OESTXvfdtA-IQnxgmNEeAXYGuq0X8IOjaqXtXiJRXPJW1qIiu2ZAk4uoO3GXDSw9sb2km.jpg?r=edc"
},
{
  "id": 33,
  "name": "เรื่อง : Doctor Climax ปุจฉาพาเสียว",
  "detail": "เป็นภาพยนตร์แนวตลกเซ็กซี่ที่เล่าเรื่องราวของแพทย์ที่มีชื่อเสียงในด้านการช่วยเหลือผู้ป่วยที่มีปัญหาด้านความรักและเพศสัมพันธ์ ด้วยความมีเสน่ห์และความสามารถเฉพาะตัว เขาได้เข้ามาช่วยเหลือคู่รักและคนโสดที่ประสบปัญหาหลายๆ อย่างในชีวิต ความสนุกสนานและความตลกของภาพยนตร์นี้มาจากสถานการณ์สุดฮาและการให้คำปรึกษาที่แปลกประหลาด ทำให้ผู้ชมได้ทั้งหัวเราะและได้รับแง่คิดเกี่ยวกับความรักและความสัมพันธ์ในชีวิตประจำวัน",
  "coverimage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRaBrahKeceW4xhiig7Mmlnmn6qg6IYyVVCul0gkUCyDADH9oN99OVwQsKaHT6dZ0-RNCdFD6hs-ihgf1Domzf6w4mAKbrQ98Qu94cgBnq-T4SxcNsRg5DxXStcC7IVU_2Bn_XZoVbYUwzyQmZE4Dxha3ht6N3CjNd57EfSZZpunee6aBN7H3r1ZcMUio/w640-h378/doctorclimax.png"
},
{
  "id": 34,
  "name": "เรื่อง : Breaking Bad",
  "detail": "เป็นซีรีส์ดราม่าที่เล่าเรื่องราวของวอลเตอร์ ไวท์ ครูสอนเคมีที่ต้องเปลี่ยนชีวิตหลังจากได้รับการวินิจฉัยว่าเป็นมะเร็งปอด ระหว่างที่เขาต้องการเงินเพื่อดูแลครอบครัว เขาตัดสินใจเข้ามาในโลกของการผลิตและขายเมทแอมเฟตามีนร่วมกับอดีตนักเรียนของเขา เจสซี่ พิงค์แมน การตัดสินใจนี้นำพาเขาเข้าสู่เส้นทางอันตรายที่เต็มไปด้วยอาชญากรรม ความรุนแรง และการทรยศ ภาพยนตร์นำเสนอการเปลี่ยนแปลงของตัวละครหลักจากคนดีเป็นอาชญากร และการสำรวจผลกระทบของการเลือกที่เขาทำต่อชีวิตของเขาและคนรอบข้าง",
  "coverimage": "https://i.ytimg.com/vi/O1gFxMoBAVw/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLA0wrPQK0a1Q2zFWWz_N2woRjT6Tg"
},
{
  "id": 35,
  "name": "เรื่อง : Planet Earth II",
  "detail": "เป็นสารคดีธรรมชาติที่เป็นภาคต่อของ Planet Earth ซึ่งนำเสนอความสวยงามและความหลากหลายของโลกใบนี้ ผ่านการถ่ายทำที่น่าทึ่งและเทคโนโลยีล่าสุด สารคดีแบ่งออกเป็นหลายตอน โดยแต่ละตอนจะสำรวจถิ่นที่อยู่ที่แตกต่างกัน เช่น เมือง, ทะเล, เกาะ, และภูเขา พร้อมทั้งแสดงให้เห็นถึงพฤติกรรมของสัตว์ในแต่ละสภาพแวดล้อม การเล่าเรื่องด้วยเสียงของเดวิด แอทเทนเบอโรห์ช่วยเพิ่มอรรถรสในการชม ทำให้ผู้ชมได้สัมผัสถึงความงดงามและความสำคัญของการอนุรักษ์ธรรมชาติ",
  "coverimage": "https://m.media-amazon.com/images/S/pv-target-images/d65c893f969904b5840627dfdf741998a1a2451b126e299553bc742c46f2dc13.jpg"
},
{
  "id": 36,
  "name": "เรื่อง : Planet Earth",
  "detail": "เป็นสารคดีธรรมชาติที่เป็นมิติใหม่ในการสำรวจโลกและสิ่งมีชีวิตที่อาศัยอยู่บนโลกใบนี้ โดยใช้เทคโนโลยีการถ่ายทำที่ทันสมัยและกล้องคุณภาพสูง สารคดีแบ่งออกเป็นหลายตอน ซึ่งแต่ละตอนจะเน้นไปที่ถิ่นที่อยู่ที่แตกต่างกัน เช่น ป่าฝน, ทะเล, ทะเลทราย, และภูเขา ผ่านการเล่าเรื่องของเดวิด แอทเทนเบอโรห์ ผู้ชมจะได้เห็นความงดงามและความหลากหลายของสิ่งมีชีวิต รวมถึงพฤติกรรมและการต่อสู้เพื่อความอยู่รอดของสัตว์ในธรรมชาติ สารคดีนี้ได้รับการยกย่องว่าเป็นหนึ่งในสารคดีที่ดีที่สุดที่เคยสร้างมา และมีอิทธิพลต่อการอนุรักษ์สิ่งแวดล้อมทั่วโลก",
  "coverimage": "https://beam-images.warnermediacdn.com/BEAM_LWM_DELIVERABLES/43bcd380-b62e-4c46-a140-e2682c10a3ce/c7295d3b-d50a-11ee-a7fe-0288acd57a89?host=wbd-images.prod-vod.h264.io&partner=beamcom"
},
{
  "id": 37,
  "name": "เรื่อง : Band of Brothers ",
  "detail": "เป็นซีรีส์สงครามที่สร้างจากหนังสือของสตีเฟน อี. แอมบรูส ซึ่งเล่าเรื่องราวของหน่วยรบที่ชื่อว่า Easy Company ของกองทัพสหรัฐฯ ในช่วงสงครามโลกครั้งที่สอง ซีรีส์นี้ติดตามชีวิตของทหารในหน่วยนี้ตั้งแต่การฝึกฝนที่เบสิกจนถึงการต่อสู้ในสมรภูมิยุโรป โดยเฉพาะในช่วงการลงจอดที่นอร์มังดีและการสู้รบที่เบลเยียม สาระสำคัญของซีรีส์คือการแสดงถึงมิตรภาพ, ความกล้าหาญ, และความเสียสละของทหารในสงคราม รวมถึงผลกระทบทางจิตใจที่พวกเขาต้องเผชิญ ซีรีส์นี้ได้รับคำชมอย่างมากและได้รับรางวัล Emmy และ Golden Globe หลายรางวัล",
  "coverimage": "https://static.hbo.com/2023-06/band-of-brothers-podcast-ka-1920x1080_0.jpg?w=1200"
},
{
  "id": 38,
  "name": "เรื่อง : Chernobyl",
  "detail": "เป็นมินิซีรีส์ที่สร้างขึ้นจากเหตุการณ์จริงเกี่ยวกับภัยพิบัติที่เกิดขึ้นที่โรงไฟฟ้านิวเคลียร์เชอร์โนบิลในปี 1986 ซีรีส์นี้เล่าเรื่องราวเกี่ยวกับการระเบิดของ reactor หมายเลข 4 และผลกระทบที่ตามมา ทั้งในด้านสิ่งแวดล้อมและสังคม โดยแสดงให้เห็นถึงความพยายามในการควบคุมสถานการณ์ของเจ้าหน้าที่และนักวิทยาศาสตร์ รวมถึงการต่อสู้กับระบบราชการที่ทำให้การตอบสนองต่อวิกฤตเป็นไปอย่างล่าช้า ซีรีส์นี้ได้รับคำชมอย่างสูงในด้านการเล่าเรื่องและการแสดง พร้อมกับการสร้างบรรยากาศที่น่าตื่นเต้นและสยดสยอง ทำให้ผู้ชมเข้าใจถึงความร้ายแรงของเหตุการณ์นี้และผลกระทบที่เกิดขึ้นต่อชีวิตของผู้คนในพื้นที่และทั่วโลก",
  "coverimage": "https://f.ptcdn.info/598/084/000/lxrcmmcjiplA7X6BTz4-s.jpg"
},
{
  "id": 39,
  "name": "เรื่อง : The Wire",
  "detail": "เป็นซีรีส์โทรทัศน์ที่สำรวจชีวิตและวัฒนธรรมในเมืองบัลติมอร์ รัฐแมรี่แลนด์ โดยเน้นไปที่ปัญหาต่างๆ เช่น อาชญากรรม, ยาเสพติด, การศึกษา, และระบบการเมือง ซีรีส์นี้ประกอบไปด้วย 5 ฤดูกาล แต่ละฤดูกาลจะมุ่งเน้นไปที่แง่มุมที่แตกต่างกันของเมือง ตั้งแต่ตำรวจและอาชญากร ไปจนถึงโรงเรียนและสื่อ ข่าว ซีรีส์นี้ได้รับการยกย่องอย่างสูงในด้านการเล่าเรื่องที่สมจริง การพัฒนาตัวละคร และการสำรวจปัญหาสังคมอย่างลึกซึ้ง ทำให้มันกลายเป็นหนึ่งในซีรีส์ที่ดีที่สุดในประวัติศาสตร์โทรทัศน์",
  "coverimage": "https://m.media-amazon.com/images/S/pv-target-images/513ff06af1d1f20148f2cd42ad5a373bb984799c059a0c5060bb6f888ecb257b.jpg"
},
{
  "id": 40,
  "name": "เรื่อง : Avatar: The Last Airbender",
  "detail": "เป็นการ์ตูนอนิเมชั่นที่เล่าเรื่องราวในโลกที่มีการแบ่งกลุ่มตามธาตุ (น้ำ, ดิน, ไฟ, และลม) โดยมุ่งเน้นไปที่การผจญภัยของแองค์ เด็กชายที่เป็นอวตาร ผู้มีพลังในการควบคุมทั้งสี่ธาตุ แองค์ต้องรวมพลังกับเพื่อนๆ ของเขา ได้แก่ คาโทระ, ซูคิ และโซโก้ เพื่อหยุดการแพร่ขยายของชาติไฟที่ต้องการครองโลก ในการเดินทางนี้ แองค์ต้องเรียนรู้การควบคุมธาตุต่างๆ และเผชิญกับความท้าทายและอุปสรรคมากมาย ซีรีส์นี้ได้รับคำชมในด้านการเล่าเรื่องที่ลึกซึ้ง, การพัฒนาตัวละคร, และการสำรวจธีมของมิตรภาพ, การเติบโต, และความรับผิดชอบ",
  "coverimage": "https://i.ytimg.com/vi/8WdZXr2MDJ0/maxresdefault.jpg"
},
{
  "id": 41,
  "name": "เรื่อง : The Sopranos",
  "detail": "เป็นซีรีส์โทรทัศน์ที่เล่าเรื่องราวของโทนี โซปราโน นักเลงมาเฟียชาวอิตาเลียน-อเมริกันที่ต้องจัดการกับความท้าทายทั้งในชีวิตส่วนตัวและการทำงานของเขา ในขณะที่พยายามรักษาสมดุลระหว่างการเป็นหัวหน้าครอบครัวและการเป็นหัวหน้าองค์กรอาชญากรรม ซีรีส์นี้สำรวจความซับซ้อนของความสัมพันธ์ในครอบครัว, อำนาจ, และจิตวิทยา ผ่านการบำบัดของโทนีกับนักจิตวิทยา ทำให้ผู้ชมได้เห็นด้านมืดของชีวิตมาเฟียและความขัดแย้งที่เกิดขึ้นในจิตใจของตัวละคร ซีรีส์นี้ได้รับคำชมอย่างมากและถือเป็นหนึ่งในซีรีส์ที่ดีที่สุดในประวัติศาสตร์โทรทัศน์ พร้อมกับได้รับรางวัล Emmy และ Golden Globe หลายรางวัล",
  "coverimage": "https://static.hbo.com/190110-sopranos20th-samplingKA-1080x1920.jpg?w=1200"
},
{
  "id": 42,
  "name": "เรื่อง : Game of Thrones",
  "detail": " เป็นซีรีส์แฟนตาซีที่สร้างจากนิยายชุด A Song of Ice and Fire ของจอร์จ อาร์. อาร์. มาร์ติน โดยเล่าเรื่องราวเกี่ยวกับการต่อสู้เพื่อแย่งชิงบัลลังก์ในโลกแห่งเวสเทอรอส ซึ่งเต็มไปด้วยการเมือง, การทรยศ, และสงคราม ตัวละครหลักมากมายต้องเผชิญกับอันตรายจากทั้งภายนอกและภายใน ในขณะที่พยายามรักษาสิทธิและอำนาจของตนเอง ซีรีส์นี้มีฉากแอ็คชั่นที่ตระการตา และเนื้อเรื่องที่ซับซ้อน รวมถึงธีมเกี่ยวกับความจงรักภักดี, ความรัก, และความตาย ซีรีส์นี้ได้รับความนิยมอย่างสูงทั่วโลก และได้รับรางวัลมากมาย รวมถึงรางวัล Emmy หลายรางวัล",
  "coverimage": "https://static.hbo.com/game-of-thrones-1-1920x1080.jpg"
},
{
  "id": 43,
  "name": "เรื่อง : Rick and Morty",
  "detail": "เป็นการ์ตูนอนิเมชั่นที่สร้างโดยแดน ฮาร์มอน และจัสติน โรแลนด์ ซึ่งเล่าเรื่องราวของนักวิทยาศาสตร์อัจฉริยะชื่อริค ซานเชซ และหลานชายของเขา มอร์ตี้ สมิธ พวกเขาใช้เครื่องเดินทางข้ามมิติของริคในการผจญภัยที่แปลกประหลาดและไร้ขีดจำกัดในจักรวาล การ์ตูนนี้ผสมผสานความตลกขบขันและแนววิทยาศาสตร์เข้าด้วยกัน โดยมีการสำรวจปัญหาสังคม, จริยธรรม, และความหมายของชีวิตในขณะเดียวกัน ซีรีส์นี้ได้รับคำชมในด้านการเล่าเรื่องที่สร้างสรรค์, ตัวละครที่หลากหลาย, และอารมณ์ขันที่เฉียบคม ทำให้มันกลายเป็นหนึ่งในการ์ตูนที่ได้รับความนิยมและมีอิทธิพลมากที่สุดในยุคนี้",
  "coverimage": "https://m.media-amazon.com/images/S/pv-target-images/3f8ae4a13de932bc679af5272ce983693d773818ff67a774dfcf0592bcd3beb7._SX1080_FMjpg_.jpg"
},
{
  "id": 44,
  "name": "เรื่อง : Shingeki no Kyojin",
  "detail": "(Attack on Titan) เป็นอนิเมะที่ดัดแปลงมาจากมังงะของฮาจิเมะ อิซายาม่า เรื่องราวเกิดขึ้นในโลกที่มนุษย์ต้องอาศัยอยู่ภายในกำแพงเพื่อหลบหนีจากไททัน สัตว์ประหลาดยักษ์ที่คอยกินมนุษย์ ตัวเอก เอเรน เยเกอร์ และเพื่อนๆ ของเขา รวมถึงมิคาสะและอาร์มิน ต้องเข้าร่วมหน่วยสำรวจเพื่อต่อสู้กับไททันและค้นหาความจริงเกี่ยวกับพวกมัน รวมถึงความลับที่อยู่เบื้องหลังการมีอยู่ของกำแพง ซีรีส์นี้เต็มไปด้วยการต่อสู้ที่ตื่นเต้น, การพัฒนาตัวละครที่ลึกซึ้ง, และธีมที่สำรวจความเป็นมนุษย์, อิสรภาพ, และความอยู่รอด",
  "coverimage": "https://m.media-amazon.com/images/S/pv-target-images/3340cdde2c2ebd184c4c88274c1d1aa5906791780b1439e2e0652318ea1d5852.jpg"
},
{
  "id": 45,
  "name": "เรื่อง : Arcane: League of Legends",
  "detail": "เป็นซีรีส์อนิเมชั่นที่สร้างขึ้นจากจักรวาลของเกม League of Legends โดยเล่าเรื่องราวของสองพี่น้อง วัยรุ่นในเมืองซิลโคเวอร์และเมืองพิลโตเวอร์ ซึ่งเป็นเมืองที่มีความแตกต่างกันอย่างชัดเจนในด้านสังคมและเทคโนโลยี เรื่องราวสำรวจความสัมพันธ์ของพวกเขาในขณะที่พวกเขาต้องเผชิญกับความท้าทายจากโลกที่เต็มไปด้วยความขัดแย้ง, การทรยศ, และการต่อสู้เพื่ออำนาจ ซีรีส์นี้ได้รับคำชมในด้านภาพที่สวยงาม, การเล่าเรื่องที่ลึกซึ้ง, และการพัฒนาตัวละครที่เข้มข้น ทำให้มันเป็นที่นิยมในหมู่แฟนๆ ของเกมและผู้ชมทั่วไป",
  "coverimage": "https://static1.colliderimages.com/wordpress/wp-content/uploads/2021/11/arcane-lol-changes.jpg"
},
{
  "id": 46,
  "name": "เรื่อง : Star Trek: The Next Generation",
  "detail": "เป็นซีรีส์โทรทัศน์แนวไซไฟที่เป็นภาคต่อของ Star Trek ดั้งเดิม โดยเกิดขึ้นในศตวรรษที่ 24 และติดตามการผจญภัยของยานอวกาศ USS Enterprise-D ที่นำโดยกัปตันฌอน ปิการ์ด ร่วมกับลูกเรือที่หลากหลาย เช่น ริการ์ด, ดาต้า, และเบฟเฟอรี่ คิว ร่วมกันสำรวจอวกาศ, สัมผัสกับสิ่งมีชีวิตและวัฒนธรรมใหม่ๆ และเผชิญกับความท้าทายที่เกิดขึ้นจากความขัดแย้งต่างๆ ซีรีส์นี้ได้รับคำชมในด้านการเล่าเรื่องที่ลึกซึ้ง, การสำรวจธีมทางจริยธรรมและสังคม, และการพัฒนาตัวละคร ทำให้มันกลายเป็นหนึ่งในซีรีส์ที่มีอิทธิพลในประวัติศาสตร์ของโทรทัศน์และวรรณกรรมไซไฟ",
  "coverimage": "https://wwwimage-us.pplusstatic.com/base/files/seo/sttng.jpg"
},
{
  "id": 47,
  "name": "เรื่อง : Mahabharat",
  "detail": "เป็นมหากาพย์ที่มีชื่อเสียงในวรรณกรรมอินเดีย ซึ่งเล่าเรื่องราวเกี่ยวกับการต่อสู้ระหว่างสองตระกูลใหญ่คือ ตระกูลปันดาวและตระกูลกุรุ จากการแย่งชิงบัลลังก์ในอาณาจักรภารตะ มหากาพย์นี้ประกอบไปด้วยตัวละครที่หลากหลายและซับซ้อน เช่น อาร์จุน, พระกฤษณะ, และดูรโยธนะ รวมถึงเหตุการณ์สำคัญที่มีผลกระทบต่อโลก เช่น สงครามคุรุเคเชรตระกูล การเล่าเรื่องในมหากาพย์นี้เน้นไปที่ธีมของความยุติธรรม, ศีลธรรม, และความกล้า นอกจากนี้ยังมีบทสอนเกี่ยวกับชีวิตและปรัชญาที่ลึกซึ้ง เช่น ใน Bhagavad Gita ซึ่งเป็นส่วนหนึ่งของมหากาพย์ที่พระกฤษณะสอนอาร์จุนเกี่ยวกับหน้าที่และความรับผิดชอบ",
  "coverimage": "https://img10.hotstar.com/image/upload/f_auto/sources/r1/cms/prod/3132/1383132-i-011cefc50da9"
},
{
  "id": 48,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 49,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 50,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 51,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 52,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 53,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 54,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 55,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 56,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 57,
  "name": "เรื่อง : ",
  "detail": "",
  "coverimage": ""
},
{
  "id": 58,
  "name": "",
  "detail": "",
  "coverimage": ""
},
{
  "id": 59,
  "name": "",
  "detail": "",
  "coverimage": ""
},
{
  "id": 60,
  "name": "",
  "detail": "",
  "coverimage": ""
},
{
  "id": 61,
  "name": "",
  "detail": "",
  "coverimage": ""
},
{
  "id": 62,
  "name": "",
  "detail": "",
  "coverimage": ""
}

]